#+TITLE: "参考資料／社会／岡口基一裁判官／「つぶやく自由」すらない裁判官に，市民の自由は守れない。（裁判官の表現の自由の尊重を求める弁護士共同アピール）"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-03-05 17:18:32 +0900
FILE_NAME: 2019-03-05-171832_「つぶやく自由」すらない裁判官に，市民の自由は守れない。（裁判官の表現の自由の尊重を求める弁護士共同アピール）.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags:  岡口基一裁判官
記事タイトル名の文字数：71　保存ファイル名の文字数：77

#contents

* 惑星のようなアイコンの法クラと思われるTwitterアカウントのツイートとして唯一、発見した岡口基一裁判官の支援団体と思われる弁護士らのホームページ
  :LOGBOOK:
  CLOCK: [2019-03-05 火 17:22]--[2019-03-05 火 18:03] =>  0:41
  :END:

＞＞＞2019-03-05（火曜日）17：22＿［これからの記述範囲の開始時刻］＞＞＞

▶ ツイート％sho_ya（shoya）％2019/03/04 09:14％ https://twitter.com/sho_ya/status/1102361737771118592
&twitter(1102361737771118592){theme:light}
> ご紹介。岡口判事に対する批判は自由に為されれば良いと考えますが、彼を国会の訴追委員会が呼び出すということは言語道断です。委員の国会議員方は三権分立を理解しておらず、国益を害します。／
> 「裁判官の表現の自由の尊重を求める弁護士共同ア… https://t.co/lFDD6T7iqg  
▶

　Twitterアカウントのプロフィールが空欄なのですが、ちょうど、現在４時間前と表示されている次のツイートに法クラの関係者のようなことが書いてありますし、これまでにも弁護士と思われる内容のツイートを見てきたと思います。

▶ ツイート％sho_ya（shoya）％2019/03/05 12:55％ https://twitter.com/sho_ya/status/1102779546716291072
&twitter(1102779546716291072){theme:light}
> カルロス・ゴーン被告の新弁護団が強力すぎて騒然とする法クラのみなさん - Togetter
> https://t.co/oUG0hLjrqE  
▶

　上記のツイートの内容はTogetterの記事の紹介です。本人が「法クラのみなさん」と呼びかけているわけではありません。５時間前と変化したようですが、まだリンクは開いていないので内容はわかりません。ただ、村松謙弁護士のまとめの可能性は高いように見ています。

［link：］ カルロス・ゴーン被告の新弁護団が強力すぎて騒然とする法クラのみなさん - Togetter https://togetter.com/li/1319323

　村松謙弁護士のまとめではありませんでした。村松謙弁護士は「トゥギャ松」と一部にいわれるほどTogetterを使ったまとめが多い、実名弁護士Twitterアカウントです。神奈川県小田原市の弁護士であること、法律事務所の名前もすぐにわかりました。

▶ ツイート％leplusallez（浜木綿弁右衛門）％2017/10/20 18:57％ https://twitter.com/leplusallez/status/921314547197132801
&twitter(921314547197132801){theme:light}
> これはトゥギャ松先生にまとめてもらおう。セーフティネット  
▶

　今回のカルロス・ゴーン氏の弁護団に関するTogetterのまとめ記事は、次のアカウントによるもののようですが、今のところはちょっと見覚えのないアカウントです。似たようなアカウントはみていますが、アイコンが違っているようです。

［link：］ Taka(@tnakamura23)さんのまとめ(96) - Togetter https://togetter.com/id/tnakamura23

［link：］ Taka(@tnakamura23)さん | Twitterからの返信付きツイート https://twitter.com/tnakamura23/with_replies

　アイコンは４本のチューリップのようなかたちの生花のようなものとなっています。これは比較的最近、一度は見かけたことがあったと思います。プロフィールに弁護士をうかがわせる記述はありません。

　あるかと思った、「% dp -p|grep tnakamura23」というコマンドの結果はありませんでした。

```
[10011]  % grep 弁護士 tnakamura23_201706271454-201903050504.txt |grep ▶TW 
▶TW tnakamura23（Taka） 日時：2018-05-17 00:42 URL： https://twitter.com/tnakamura23/status/996777973868097536 TWEET： 小倉弁護士は和解10万円かー。佐々木・北両弁護士の倍額ということになるけれど、ぐずぐずして後手をうつほど高くつく、という意味で妥当なのかもしれん。 \n https://t.co/A75w9lTEKB  
▶TW tnakamura23（Taka） 日時：2018-05-11 23:35 URL： https://twitter.com/tnakamura23/status/994949042495983616 TWEET： まあ、弁護士会のスタッフはたまったもんじゃないか。  
▶TW tnakamura23（Taka） 日時：2018-05-11 23:34 URL： https://twitter.com/tnakamura23/status/994948894852308992 TWEET： 食えてない弁護士多数がアレな方々を挑発して不法懲戒請求の件数が増えるまで待ってから提訴表明すればよかったのに、という気がしなくもない。手数かけずにほぼ確実に１件５万円～６０万円ゲットできるボーナスステージ、みたいな。  
▶TW tnakamura23（Taka） 日時：2018-05-10 08:52 URL： https://twitter.com/tnakamura23/status/994364401032597504 TWEET： twitterで弁護士本人が提訴を言明しているだけで４人。全員に懲戒請求していたら訴額60万円として240万円確定か。さらに訴訟費用が加わるわけで、リテラシーが無いって高くつくねえ。 \n https://t.co/an9gF6cPek  
▶TW tnakamura23（Taka） 日時：2017-09-13 12:13 URL： https://twitter.com/tnakamura23/status/907804367834669056 TWEET： 裁判官のツイートへの弁護士のリプが辛辣。 https://t.co/AXHariMzoZ  
Diginnos-PC:~/w
[10012]  % wc -l tnakamura23_201706271454-201903050504.txt 
3104 tnakamura23_201706271454-201903050504.txt
```

　法クラ認定できそうな情報が出てきました。

　上記のTogetterのまとめ記事で、見覚えのあるツイートを発見しました。惑星のようなアイコンのアカウントのツイートでした。内容だけは見覚えがありましたが、ツイートしたアカウントのことは忘れていました。

▶ ツイート％sho_ya（shoya）％2019/02/14 17:05％ https://twitter.com/sho_ya/status/1095957129964314624
&twitter(1095957129964314624){theme:light}
> 弘中先生と高野先生が #カルロス・ゴーン さんの弁護団を組まれることの凄さを、#法クラ の皆様はドラクエ、ドラゴンボール、ドラえもん、サザエさんのいずれかで表現してまてください。  
▶

　「法クラのみなさん」とありますが、見覚えのないアイコンがいくつかあります。よく見かける法クラでまとめに入っているのは、三浦義隆弁護士、刑裁サイ太、こたんせ、ダイオウグソクムシアイコンの自家製パンチェッタもあります。

　Togetterのまとめにしては珍しいぐらいツイートの数が少ないですが、カルロス・ゴーン氏の弁護団に関するツイートが法クラの間で多くないことは、私自身がまとめ記事の作成過程などで感じていたことです。もっともそれは昨夜のNHKの弘中惇一郎弁護士と今日の保釈決定以前のことです。

＜＜＜2019-03-05（火曜日）18：03＿［これまでの記述範囲の終了時刻］＜＜＜

* 「裁判官の表現の自由の尊重を求める弁護士共同アピール」の「２０１９年２月２８日　呼び掛け人・賛同人一同」というホームページ
  :LOGBOOK:
  CLOCK: [2019-03-06 水 08:37]--[2019-03-06 水 10:01] =>  1:24
  :END:

＞＞＞2019-03-06（水曜日）08：37＿［これからの記述範囲の開始時刻］＞＞＞

```
呼びかけ人（89名 3/3 21：00）一覧（pdf)

賛同人（氏名公表391名 3/4 10：00 外に氏名非公表33名）一覧（pdf）

（参考資料）分限裁判の記録　岡口基一

（報道）「『裁判官にもつぶやく自由はある』岡口裁判官の分限裁判で声明文、弁護士269人が賛同」（10/1弁護士ドットコム）

（報道）「弁護士602人が『つぶやく自由を』最高裁に提出、岡口裁判官の分限裁判問題」（10/3弁護士ドットコム）

（報道）「裁判官がツイートして懲戒？波紋　弁護士ら批判「表現の自由侵害」」（10/4福井新聞）

（記事）「ツイッターで懲戒が許されるのか? 岡口裁判官の分限裁判で報道されなかった論点とは。」（9/16弁護団伊藤和子弁護士の解説記事）

（決定）分限裁判最高裁決定（裁判所ホームページ掲載PDF）

（報道）「岡口裁判官に国会の訴追委が出頭要請、今後どうなる？ 過去には裁判官9人が『訴追』」（2/21弁護士ドットコム）

（報道）「岡口氏の出頭要請『裁判官の表現の自由に重大な脅威』 弁護士有志が賛同者募る」（2/26弁護士ドットコム）

（報道）「『ツイート裁判官』訴追反対請願」（2/28 NHK 首都圏 NEWS WEB）

［source：］「裁判官の表現の自由の尊重を求める弁護士共同アピール」国会用 http://www.asahi-net.or.jp/~bg6h-smd/okaguchidangaiappeal.html
```

　上記の引用部分は、呼びかけ人、賛同者一覧のPDFファイルであったり、その他の資料のリンクとなっています。

　「検察崩壊、特捜部は解体」という声がテレビからありました。時刻は８時４０分です。情報番組のとくダネで、司会者の小倉智昭さんと若狭勝弁護士の会話です。「検察崩壊、特捜部は解体」というのは若狭勝弁護士の話です。

　検索のリークが凄かった、それを憎むのが弘中惇一郎弁護士と、弘中惇一郎弁護士の本を読んだという女性がコメントをしていました。これまでに見てきた顔ですが、名前はわかりません。弘中惇一郎弁護士は退屈な事件は受けないとも言っているとのことです。

　８時４５分です。ちょっと前にカルロス・ゴーン氏の件は終わっています。「生中継　国内最高齢１１２歳」となっていますが、最高齢が１１２歳というのは意外に年齢が少ないように感じました。過去にはもっと大きな数字でしたが、正確性に疑問があったとも聞いたことがあります。

［link：］ 島田法律事務所：福井県福井市内の法律事務所 http://www.asahi-net.or.jp/~bg6h-smd/

　ドメインとURLをみて、プロバイダーのサービスとして割り当てられるホームページではないかと思いました。~bg6h-smdとあるのが、ユーザに割り当てられたデータのスペースになります。

　今から１０年前でもプロバイダーのホームページというのは見かけることが少なくなっていたと思います。ブログが出てからはだんだんと見かけなくなりました。私が最初にブログを始めたのは平成１７年の１１月になりますが、流行りだしてから1,2年は遅れていたと思います。

```
複数のユーザのいるシステムでは、UserDir ディレクティブを使って 各ユーザがホームディレクトリにウェブサイトを構築できるように設定することが 可能です。URL http：//example.com/~username/ を訪れた人は "username" というユーザの UserDir ディレクティブで指定された サブディレクトリからコンテンツを得ることになります。

［source：］ユーザ毎のウェブディレクトリ - Apache HTTP サーバ バージョン 2.4 https://httpd.apache.org/docs/2.4/ja/howto/public_html.html
```

　上記がWebサーバーの１つapacheの仕組みになります。Webサーバーというのは個人のパソコンでも運用できますし、基本的な仕組みはプロバイダーのサーバーと変わらないものと思います。レンタルサーバーには動かしている環境つまりOSを明示するものもあります。

　上記の引用にあるusernameは、その名のユーザー名であると同時にシステム上のディレクトリになります。これはWindowsパソコンのホルダとほぼ同じです。違いはパスの区切りかと思います。WebサーバーはUNIX環境と同じで半角のスラッシュがフォルダの区切りです。

　フォルダ内に設定ファイルを置くことでも変更は出来たかと思いますが、ドメインに続くフォルダ名のみを指定した場合、index.htmlかindex.htmというファイルが読み込まれるのがWebサーバーの基本です。最も上の位置をドキュメントルートとも呼ぶはずです。

　あとで取り上げたいと思いますが、カルロス・ゴーン氏の保釈条件にとても気になるものがあって、それとパソコンやインターネットの仕組みというのは関連性がありそうだと考えていたところでした。チルダ付きのユーザ名の指定を見たのはずいぶん久しぶりのことです。

　詳しいことはわかりませんが、チルダ付きのホームページというのは、ディスク容量が少なかった頃の運用スタイルだったような気がします。ブログだとHTMLで記述する必要はなく管理も簡単になるので、ホームページが使われなくなったというのも大きいでしょう。

　また、チルダ付きのユーザー名はWebサーバー上だけのディスクスペースの割当になりますが、レンタルサーバーのユーザー名だとホームディレクトリとしてWindowsパソコンのマイドキュメントと同じような使い方が出来る場合もあります。というかそちらが主流でしょう。

［link：］  http://www.asahi-net.or.jp/~bg6h-smd/kokkai-yobikake.pdf

　「(００現在 ： ２０１９年３月５日１３　９２名 （呼びかけ人」と標題のあるPDFファイルです。コピペをしましたが、コピペで表示が崩れるというのもちょいちょいあることです。まともにコピペ出来る方が珍しいと思えることもあります。なにかコツがあるのかもしれないですが。

　ここに福井の呼びかけ人として６つの名前がありました。富山は１人。金沢は見当たりません。私もあとになって気がついたのですが、これは市町村や県名ではなく弁護士会の名前のようです。福岡や宮崎県がありますが、宮崎県弁護士会などと県の入るものと入らないものがあります。

　福井県というのはなにかと日本一になることが多い県として知られています。幕末も福井藩には活躍した人物がいますが、石川県や富山県にはほとんどいないはずです。石川県ではその反動で日露戦争で大きな犠牲者を出したり、大久保利通の暗殺も加賀藩士でした。

　福井県はトラック運転手の仕事で行くことが多かったし、福井刑務所には平成６年３月１７日から平成９年１月１８日まで生活をしていました。言葉のイントネーションに強い特徴がありますが、他の民放のテレビ放送の数が石川県より少なかったのが印象に残っています。

　福井県の県民性についてはテレビで見た情報以外にわかりませんが、最近知ったところでは福井地震が物凄い被害で、そこから復興したことで不死鳥とも呼ばれることになったそうです。地理的範囲内の死亡率が東京空襲より大きかったという情報も見かけたかもしれません。かもです。

　なお、呼びかけ人は、最高裁や国会議事堂のある東京で、第一東京弁護士会が１名、第二東京弁護士会が７名、東京弁護士会が１６名となっています。福井県は石川県より人工が少なく、弁護士会の会員数も東京都は比較にならないほど少ないはずです。

　この福井には、福井女子中学生殺害事件という再審請求事件がありました。一度は再審開始決定が出ました。高裁での逆転有罪判決だったので、再審請求も名古屋高裁金沢支部に係属していたのではないかと思います。

　私がもっとも刑事裁判に取り組んだ時期でもありましたが、福井女子中学生殺害事件で逆転有罪判決を出したのも、私の控訴審と同じ被告発人小島裕史裁判長でした。これはこれまでに何度か書いてきたことです。

＜＜＜2019-03-06（水曜日）10：01＿［これまでの記述範囲の終了時刻］＜＜＜

* 「裁判官の表現の自由の尊重を求める弁護士共同アピール」国会用、を情報公開する福井県福井市の島田法律事務所所長島田広弁護士　｜岡口基一裁判官の訴追委員会
  :LOGBOOK:
  CLOCK: [2019-03-06 水 10:07]--[2019-03-06 水 13:18] =>  3:11
  :END:

＞＞＞2019-03-06（水曜日）10：07＿［これからの記述範囲の開始時刻］＞＞＞

```
私たち島田法律事務所は，福井の地で，消費者事件，多重債務・商工ローン問題，労働事件，行政事件，刑事事件，少年事件，医療事件，原発問題など，市民の権利を守る様々な活動に取り組んできました。
手作り感あふれる当ページですが（所長島田の手作りです。），多少なりとも，市民の皆様が弁護士の依頼を考えるご参考になれば，幸いです。

［source：］島田法律事務所：福井県福井市内の法律事務所 http://www.asahi-net.or.jp/~bg6h-smd/index.html
```

　福井については、福井県勝山市の赤とんぼ教授の教え子殺害事件でいろいろと取り上げたこともあります。

5440： 告発に至る経緯／弁護士による影響・阻害要因／小堀秀行弁護士（金沢弁護士会）／懲役13年求刑の殺人罪が懲役3年6月の嘱託殺人になったという福井県勝山市の福井大学准教授の事件、その弁護人の怪奇譚性 - 奉納：危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中 http://hirono-hideki.hatenablog.com/entry/2019/01/18/063016

　そういえば、あのとき以来、小堀秀行弁護士に関する情報も見かけていません。法律事務所のホームページでは福井県の若狭地方の出身とのことでした。その辺りも私はトラック運転手の仕事で行くことが多かったですが、福井県というよりは滋賀県に近い印象でした。

　現在は越前市などと変わっていますが以前の武生市と、若狭地方の敦賀市の間は長く山が続きトラックでもずいぶん離れていると感じました。歴史的な文化でもかなり違いがあるのではと想像します。

　なお、福井県は嶺北、嶺南という地理的区分があるようです。これは福井刑務所で生活していたので天気予報で知ったことだと思います。石川県で生活していて聞くことはありません。嶺南と若狭が別なのか前から気になっていましたが、まだ調べていませんでした。

```
嶺南（れいなん）とは、福井県南部の若狭湾沿岸の地域を指す（地域名称については後節も参照）。江戸時代の小浜藩にほぼ該当する。リアス式海岸が特徴的である。

嶺北との境は、山中峠・木ノ芽峠・栃ノ木峠の稜線である。

［source：］嶺南 - Wikipedia https://ja.wikipedia.org/wiki/%E5%B6%BA%E5%8D%97
```

　嶺南と若狭地方は同じ地域になるようです。福井県内のだいたいの地理というのはトラック運転手の仕事の経験でだいたいは把握しているつもりです。平地が続く部分と、山ばかりの部分が多いという印象があります。

```
歴史的に、畿内から北陸道の入り口として機能したほか、若狭湾の港は古くから畿内の外港として機能し、京や近江、丹後との交流が盛んであった。加えて、1876年から現在の福井県が成立するまで約4年半の間、嶺南地方全域が滋賀県に含まれていた。

その影響もあって、嶺南地方で話されている方言（嶺南方言）は近畿方言に分類され、舞鶴弁や近江弁などに近い。

また嶺南地域には原子力発電所が多く立ち並ぶため、「原発銀座」として有名な地域である。

［source：］嶺南 - Wikipedia https://ja.wikipedia.org/wiki/%E5%B6%BA%E5%8D%97
```

　福井県が滋賀県と石川県の一部だったことは、２ヶ月ほど前のテレビ番組で知りました。もう少し最近かもしれません。原発銀座という言葉は余り聞いた覚えがないですが、同じ福井県でも嶺北地方に原発というのはないように思います。

```
福井県では、昭和45年3月に日本原子力発電（株）敦賀発電所1号機の運転が開始され、その後、若狭湾沿岸に商業用の原子力発電所や研究開発のための原型炉の建設が進みました。福井県内には現在、商業用の原子力発電所１３基に加え、研究用施設として高速増殖原型炉「もんじゅ」、廃止措置の研究を行う原子炉廃止措置研究開発センター（旧ふげん）が立地しています。

［source：］福井県の原子力発電 | 福井県原子力環境監視センター http://www.houshasen.tsuruga.fukui.jp/pages/plant2.html
```

　原子力発電所は昭和４５年から存在したようです。もともと社会的な関心が強くはなくニュースはそれほど見ていなかったと思いますが、原発が社会問題化されるようになったのは、昭和６０年代以降という気がします。

　最近になって思うようになったのですが、母親に対しては反抗的だった私ですが、テレビのチャンネルについては、もめたという記憶がほとんどありません。テレビはNHKになっていることも多く、ニュース番組は見ていた方かもしれません。

　最近聞いた話ですが、宇出津では年配の人でもNHKはいっさい見ないという人がいます。私も刑事事件に関わりを持ってからは割と真剣にニュースを見るようになりましたが、それ以前は、なんとなく眺めたり、聞き流していた感じであったように思います。

　この島田広弁護士も原発関係の訴訟を手掛けてきたようです。次がそのプロフィールの部分の引用になりますが、刑事再審事件というのもあります。

```
当事務所所長。1998年弁護士登録（司法修習50期）。
一般民事を手がけつつ，医療事件，刑事再審事件，原発問題，消費者教育などに取り組む。
幕末期に時代の先を見すえ，福井藩と幕府の政治改革に奔走し，共和制にも傾倒していた改革者，横井小楠が好き。

［source：］島田法律事務所：弁護士紹介 http://www.asahi-net.or.jp/~bg6h-smd/whoswho.html
```

　平成１０年の弁護士登録とあるので比較的若く感じますが、それでも司法修習５０期とあります。昨年の１２月に司法修習を終え、今年の１月に弁護士登録したのが７３期になるように思いますが、少し違っているかもしれません。登録の時期などは、私自身つい最近知ったことです。

　平成１０年に弁護士になったということは、どうなのかと考えたのですが、福井女子中学生殺害事件で再審開始の決定が出たのも平成１０年代の後半だったように思います。決定が出たことでテレビのニュースでも大きく報道されましたが、そこで知ったのが父親が市役所の職員ということでした。

```
福井女子中学生殺人事件（ふくいじょしちゅうがくせいさつじんじけん）は、1986年3月に福井県福井市の市営住宅で女子中学生が殺害された事件である。別名・福井女子中学生殺害事件。

日本国民救援会、日本弁護士連合会の人権擁護委員会再審部会などによって、冤罪の可能性がある事件として指摘され、支援を受けてきたが、2011年11月30日に名古屋高等裁判所金沢支部は再審開始を決定し、裁判のやり直しへの期待が生じた［1］。しかし、2013年3月6日、名古屋高等裁判所本庁が一転して再審開始取り消しの決定を行った［2］。その後、2014年12月10日、最高裁第二小法廷が特別抗告を退け、再審開始を認めない決定をした。第2次再審請求の準備が進められている［3］が、2017年5月時点で申し立てには至っていない。

［source：］福井女子中学生殺人事件 - Wikipedia https://ja.wikipedia.org/wiki/%E7%A6%8F%E4%BA%95%E5%A5%B3%E5%AD%90%E4%B8%AD%E5%AD%A6%E7%94%9F%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6
```

　再審開始の決定が出たのは平成１０年代後半ではなく、２０１１年３月６日とあるので平成２３年と、平成２０年代の半ばに近かったようです。再審請求の場合は、今話題の保釈の準抗告ではなく、即時抗告となっていたような気がします。自分で何度も経験した手続きでした。

　やはり名古屋高裁金沢支部が再審開始の決定を出していましたが、平成２５年３月６日に名古屋高等裁判所の本庁が再審開始の取り消し決定を行ったとあります。当然に特別抗告はしたようですが、平成２６年１２月１０日に最高裁が退けたとあります。

　再審開始が取り消されてから報道も一気に終息しました。これはほとんどの刑事裁判で同じです。根強い支持があって本人の死亡後も続いている名張ぶどう酒殺人事件のような事例もありますが、一審が無罪判決だったことで福井女子中学生殺害事件と共通点があります。

　時刻は１２時０１分です。テレビのバイキングは平常運航ですが、午後２時からは森友学園事件の籠池被告の初公判があるとのことです。昨日から取り上げる番組がありましたが、午後２時からと知ったのは今朝の番組だったように思います。

　今のところカルロス・ゴーン氏が保釈されたというニュースはみていません。昨日は銀行の関係で１０億円の納付が出来なかったという弘中惇一郎弁護士のインタビューがありました。まるで弁護士が１０億円を立替えするのかと思ったぐらいです。

　思い出したのは、実際に弁護士が保釈金の保証をし、被告が国外に逃亡したので弁護士が多額の没収を受けたというような話です。事件の被告の名前は記憶にありましたが、事件の内容は理解の難しいもので、巨額の経済事件だったとは思います。「きょえいちゅ」と記憶にあります。

```
　イトマン事件の被告人許永中が保釈中に逃亡し、裁判所が保釈金６億円全額（現金３億円、弁護士保証３億円）の没収を決定したことについて、弁護団の弁護士７人全員が抗議し、辞任しました。辞任の理由としてそのうちの四人の弁護士は、「全額没収は不当に重い決定で、被告が逃亡したかどうかは不明」であることを挙げ、他の三人は「被告の失踪は弁護側への背信行為」としています。

　韓国へ渡ったまま昨年１０月以来所在不明で、これが逃亡かどうか不明だというなら、被告人が逃亡声明でも出さない限り、ほとんどの逃亡は逃亡かどうか不明になってしまいます。弁護人に対する背信行為と言うなら、そのような失踪とは逃亡に他なりません。また、全額没収は納得できないというのは辞任の理由になるのでしょうか。弁護士を引き受ける、辞めるは弁護士と被告人との問題で、保釈金を裁判所が全額没収したから辞任するというのは理由にならないと思います。逃亡でないという立場をとるのなら辞任せずに引き続き弁護士として被告人の利益を護る義務があるのではないでしょうか。

［source：］弁護士の無責任 http://www.kcn.ne.jp/~ca001/B2.htm
```

　こちらもチルダ付きのWebページとなっていました。記事の日付は平成１０年３月１１日、「韓国へ渡ったまま昨年１０月以来所在不明で、これが逃亡かどうか不明だというなら」とあるので、平成９年になります。昭和の時代の事件かと思っていたのですが、比較的最近でした。

　イトマン事件とあります。この事件名は記憶にありますが、昭和の時代、金沢市の片町にイトハンという百貨店があったことを思い出します。繊維業というイメージがありますが、畜産業のような気もします。一時は大きな話題になっていた事件で、ライブドア事件に似ていた気もします。

```
この事件はウイルスに感染した方の冤罪を生むなど検討する部分は多々あるのですが、現在私が気になっているのは、片山さんの保釈が取り消しになった後、１０００万円の保釈保証金がどうなってしまうのかということです。

［source：］片山さんの保釈取り消し。保証金１０００万円の行方は！？ https://www.step-law.jp/nice-legal/keijijiken/entry00014.html
```

　上記も同じ検索結果に出てきたページです。ＰＣ遠隔操作事件のことは、今回のカルロス・ゴーン氏の事件と似たような展開をしているという印象もありました。まずNHKのニュース番組に木谷明弁護士の姿がありました。

　次が現在の検索です。

［link：］ 許永中 保釈金 - Google 検索 https://www.google.com/search?q=%E8%A8%B1%E6%B0%B8%E4%B8%AD+%E4%BF%9D%E9%87%88%E9%87%91&oq=%E3%81%8D%E3%82%87%E3%81%88%E3%81%84%E3%81%A1%E3%82%85%E3%81%86&sourceid=chrome&ie=UTF-8


```
「イトマン事件」［編集］
平成期初期のバブル景気時に発覚した日本の戦後最大規模の経済不正経理事件と言われる「イトマン事件」で、イトマンを利用して絵画やゴルフ場開発などの不正経理を行い、1991年7月23日に商法の特別背任、並びに法人税法違反の罪で逮捕された。起訴された後、6億円の保釈金を支払い保釈を受けた（許自身が3億円を負担し、残り3億円は弁護士団が負担した）。

逃亡［編集］
1997年に妻の実家の法要を理由に裁判所の旅行許可を得て、9月27日から10月1日までの予定で韓国に出国。宿泊先のソウル新羅ホテルで倒れ、同市内の延世大付属セブランス病院心臓内科に入院した後に逃亡［1］。保釈を取り消されて6億円の保釈金は没取された。2年後の1999年11月5日に東京都港区のホテル・グランパシフィック・メリディアンで身柄を拘束されるまで国内外で潜伏を続けていた。なお、逃亡中に韓国に渡っていたとの証言もある。

なお潜伏中にも、日本国内で亀井静香や田中森一、松井章圭と会っていたと言われ、亀井はそれを否定しているものの、田中は自書で、松井は週刊誌で会っていたことを認めている（田中はイトマン元常務である伊藤寿永光の弁護人だが、許永中の弁護人ではない）。

［source：］許永中 - Wikipedia https://ja.wikipedia.org/wiki/%E8%A8%B1%E6%B0%B8%E4%B8%AD
```

　イトマン事件で逮捕されたのが平成３年７月２３日とあります。金沢市では北都運輸が倒産した時期に近いようです。当時の丸西水産輸送の社長が片町で射殺されたという事件も同じ頃でした。興奮した被告発人東渡好信は包丁を振り回し被告発人松平日出男を追いかけたという話です。

　市場急配センターの２階事務所で、被告発人東渡好信が包丁を持ち出して、物騒なことを口にしていたことは、その場で見ています。被告発人安田繁克からの電話で、被告発人安田敏と２人で尼御前サービスエリアに向かうことになりました。何度か書いてきた事実です。

　韓国で逃亡した後、平成１１年１１月５日に身柄を拘束されたという話は知らなかった気がします。金沢中警察署から金沢刑務所の拘置所に移送されたのは、その年の９月の２０日過ぎだったように思います。

　金沢刑務所の拘置所は、食事もラジオ放送もB級刑務所である金沢刑務所と同じだったと思います。灰汁のとり方というのか、受刑者の食事の方が丁寧に料理されているようには感じたことがありました。初版刑務所の福井刑務所とくらべラジオでもニュースは少なかったです。

　受刑中も新聞をじっくり読む時間はずいぶんと違いがありました。金沢刑務所は休憩時間は食堂の中で、新聞は回し読みでした。被告発人古川龍一裁判官の妻の事件はその時の報道です。弾劾裁判があったのもその受刑中だったかもしれません。

　前に何度か書いてきたことだと思いますが、重要なことは、個人が新聞を読める時間は限られていたものの、墨塗りや切り抜きは一度もありませんでした。なかには金沢刑務所の刑務官の万引き事件の報道というのもありました。検事が痴漢で逮捕された事件もありました。

　福井刑務所では、ちょいちょい墨塗りがあったと思います。切り抜きになっていたのか記憶にないですが、隠された範囲が大きなものとして印象的だったのが、被告発人大網健二の父親の美川２少年殺人事件の被疑者逮捕と思われる記事でした。

　なお、金沢刑務所も福井刑務所も受刑者で閲覧できたのは読売新聞です。レク（レクリエーション）の時間は、どちらもスポーツ新聞を読むことが出来ました。外部の差し入れでスポーツ新聞を購読することも出来たのですが、雑居で誰かがという話でした。

　私も一度だけ、母親に頼んでスポーツ新聞を購読したことがあったと思います。金沢刑務所の拘置所では地元紙の北國新聞と、読売新聞の購読が出来ました。半月か１０日単位の購読だったと思います。夕刊の購読も出来て、それも一度だけ試しに購読した覚えがあります。

　田中森一というすっかり忘れていた弁護士の名前が出てきましたが、闇社会の守護神などと呼ばれ、あるいは自称をしていたようです。これは現在注目の弘中惇一郎弁護士の「無罪請負人」にも似ています。ただ、私が田中氏を知ったのは、だいぶん後で、まもなく死亡したように思います。

　あるいは死亡したことで話題になって知ったのかもしれません。田中森一氏のことは、落合洋司弁護士（東京弁護士会）のブログでも見たように思います。ずいぶん前のことなので、よくは覚えていません。

```
2001年に、上記イトマン事件により地裁で懲役7年6か月・罰金5億円の実刑判決を言い渡されたが、その後控訴、上告した。しかし、2005年10月に最高裁で上告棄却決定がされて、実刑判決が確定判決となり、黒羽刑務所に収監された。

［source：］許永中 - Wikipedia https://ja.wikipedia.org/wiki/%E8%A8%B1%E6%B0%B8%E4%B8%AD
```

　黒羽刑務所が廃止されるニュースを、昨年あたりに見たことを思い出しました。春頃だったように思います。黒羽刑務所は静岡刑務所と同じ初犯刑務所だったと思います。逃亡した凶悪犯のようなイメージがあっただけに、これもずいぶん意外な事実です。

　「2017年12月、日本のテレビ番組（ガイアの夜明け）に出演し、その健在ぶりをアピールした[5][6]。」とありますが、没収された保釈保証金、それも弁護士が負担したという３億円については、どうなったのか記載が見当たりません。

　時刻は１３時０１分です。テレビのチャンネルをバイキングから北陸朝日放送のワイドスクランブルに変えたところ、直後に政治家の小沢一郎氏が出てきました。弘中惇一郎弁護士が注目を集めたことで、無罪になった事件のことも本人の名前と一緒に出ていました。

［link：］ 島田法律事務所：弁護士島田広の自己紹介 http://www.asahi-net.or.jp/~bg6h-smd/Shimada.html

　「島田広弁護士」というGoogle検索で見つけました。本人のプロフィールの詳細のようです。あえてそうしているのか写りの鮮明でない顔写真があります。金沢大学法科大学院非常勤講師（紛争とその法的解決Ⅱ，クリニック担当）、というのも多少気になりました。

　弁護士１名の法律事務所のようですが、幅広く活動をされているようです。その上、岡口基一裁判官の支援と資料の公開なのですから、それだけ岡口基一裁判官の問題は不当であり、理不尽というお考えなのでしょう。

　このあと、名古屋高裁金沢支部で原発の差し止め判決を出し、弁護士になってから湖東病院の再審請求に取り組んだ弁護士について、１つまとめておきたいとも考えています。

　小倉秀夫弁護士のFacebookも、覗いてみようと思いながら３週間ぐらいは一度も見ていないと思います。まとめるものがあれば、まとめておきたいところです。

＜＜＜2019-03-06（水曜日）13：18＿［これまでの記述範囲の終了時刻］＜＜＜

